export const ru = {
    'main': 'Главная',
    'aboutCompany': "О компании",
    'catalog': "Каталог", // 2
    'order': "Заказать",


    "header1": "Каждая капля сделает вас счастливым",
    "header2": "Подробнее", // 2

    "benefits1": "Наши преимущества",

    "about1": "О НАС",
    "about2": "Наш интернет-магазин реализует воду самых лучших марок и предлагает интересные новинки.",
    "about3": "Качество – это главный приоритет в нашей работе, поэтому мы обеспечиваем быструю доставку вкусной и полезной воды, помогая заботиться о своем здоровье и здоровье близких.",

    "include1": "Состав воды",
    "include2": "Хлорид CI-",
    "include3": "Калий К+",
    "include4": "Гидро карбонат HCO3-",
    "include5": "Сульфат SO4-",
    "include6": "Натрий Na+",
    "include7": "Магний Mg++",
    "include8": "Кальций Ca++",

    "cleaning1": "Этапы очистки воды",
    "cleaning2": "Механическая очистка",
    "cleaning3": "Прохождения воды через механический фильтр, которая очищают воду от песка и мелких примесей.",
    "cleaning4": "Активированный уголь",
    "cleaning5": "Поглощает вредные вещества, улучшает цвет и вкус воды. Незаменим процесс очистки.",
    "cleaning6": "Мембранная очистка",
    "cleaning7": "Удаления из воды солей жесткости, делая воду мягче и много приятнее на вкус.",
    "cleaning8": "Мембранная очистка",
    "cleaning9": "Вода проходит через мембраны, которые задерживают все вредные и пропускают полезные вещества.",
    "cleaning10": "Ультрафиолет",
    "cleaning11": "Уничтожает все вредные вирусы и бактерии. Считает наиболее эффективным и безопасным методом дезинфекции воды.",
    "cleaning12": "Озонирование",
    "cleaning13": "Уничтожает все известные микроорганизмы, при этом не удаляет необходимые человеку вещества. Придает воде свежий вкус.",

    "services1": "Наши услуги",
    "services2": "Наша служба доставки предоставляет целый комплекс услуг:",

    "allCategory1": "Все категории",
    "allCategory2": "Ещё",
    "allCategory3": "Есть в наличии",
    "allCategory4": "Нет в наличии",

    "office1": "Главный офис",
    "office2": "Ташкентская область, Кибрайский район, Берунийский МФУ, улица Обихаёт, дом 36",



    "footer1": "Компания OROM SUVLARI занимается доставкой бутилированной воды по Ташкенту и по городу Чирчик, Кибрайского района.",
    "footer2": "Контакты",
    "footer3": "Страницы",
    "footer4": "Вакансии",
    "footer5": "Оператор",
    "footer6": "Курьер",
    "footer7": "Маркетолог",

    "sum": "сум"
}